
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dial Pad"; ObjectID = "Ek7-1V-AzW"; */
"Ek7-1V-AzW.ibExternalAccessibilityDescription" = "拨号盘";

/* Class = "NSButton"; ibShadowedToolTip = "Call phone numbers or enter touch tones"; ObjectID = "Ek7-1V-AzW"; */
"Ek7-1V-AzW.ibShadowedToolTip" = "拨打电话号码或输入按键声音";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "New Conversation"; ObjectID = "Jj1-3X-Lbv"; */
"Jj1-3X-Lbv.ibExternalAccessibilityDescription" = "新建对话";

/* Class = "NSButton"; ibShadowedToolTip = "Create a new conversation that anyone can join"; ObjectID = "Jj1-3X-Lbv"; */
"Jj1-3X-Lbv.ibShadowedToolTip" = "创建任何人都可以加入的新对话";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Feedback"; ObjectID = "mDX-MI-LlM"; */
"mDX-MI-LlM.ibExternalAccessibilityDescription" = "Feedback";

/* Class = "NSButton"; ibShadowedToolTip = "Submit feedback, bug reports, questions…"; ObjectID = "mDX-MI-LlM"; */
"mDX-MI-LlM.ibShadowedToolTip" = "Submit feedback, bug reports, questions…";

/* Class = "NSStackView"; ibExternalAccessibilityDescription = "toolbar"; ObjectID = "s1U-Xd-Hir"; */
"s1U-Xd-Hir.ibExternalAccessibilityDescription" = "工具栏";
